Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/vuonna_2019_vietetaan_yk:n_alkuperaiskansojen_kielten_teemavuotta.html.tmx
Source language: fin
Languages: sms

source: Vuonna 2019 vietetään YK:n alkuperäiskansojen kielten teemavuotta!
sms: Eeʹjj 2019 viõʹttjet ÕM:i alggmeerai ǩiõli teeʹmmeeʹjj!

source: Mitä voin tehdä teemavuoden aikana?
sms: Mâiʹd vuäitam tuejjeed teeʹmmeeʹjj poodd?

source: Miten voin osallistua?
sms: Mäʹhtt vuäitam vuässõõttâd?

source: Saamelaiskäräjät kannustaa sinua, jos et osaa saamea, opettelemaan perusasioista yhdestä saamen kielestä tai jos osaat jo yhtä saamen kieltä, opettelemaan perusasiat jostakin toisesta saamen kielestä.
sms: Sääʹmteʹǧǧ smeʹllkâtt tuu, jõs jiõk silttâd sääʹmǩiõl, mättʼtõõllâd vuâđđaaʹššid õõut sääʹmǩiõlâst leʹbe jõs silttääk juʹn õõut sääʹmǩiõl, mättʼtõõllâd vuâđđaaʹššid koon-ne jeeʹres sääʹmǩiõlâst.

source: Saamelaiskäräjät kannustaa käyttämään saamen kieliä aina kun saamen kielilain mukaan sinulla on siihen oikeus.
sms: Sääʹmteʹǧǧ smeʹllkâtt ââʹnned sääʹmǩiõlid juõʹǩǩ vuâra ko sääʹmǩiõll-lääʹjj mieʹldd tuʹst lij tõõzz vuõiggâdvuõtt.

source: Täytä veroilmoitus saamen kielellä, pyydä Kelalta saamenkieliestä palvelua, käytä saamenkielistä terveydenhoitopalveluita – viranomaisten tulee tarjota palveluita saamen kielellä.
sms: Tieuʹd piiđiʹlmmtõõzz sääʹmǩiõʹlle, raauk Kelast sääʹmǩiõllsaž kääzzkõõzz, âân sääʹmǩiõllsaž tiõrvâsvuõttkääzzkõõzzid – veʹrǧǧniiʹǩǩi âlgg taʹrjjeed kääzzkõõzzid sääʹmǩiõʹlle.

source: Jos et ole saanut tai saa saamenkielistä palvelua – kirjoita siitä Saamelaiskäräjille – me autamme sinua!
sms: Jõs jiõk leäkku vuäǯǯam leʹbe jiõk vuäǯǯ sääʹmǩiõllsaž kääzzkõõzz – ǩeeʹrjet tõʹst Sääʹmtegga – mij veäʹǩǩtep tuu!

source: Saamelaiskäräjien toimet kielivuoden aikana
sms: Sääʹmteeʹǧǧ tuåim ǩiõlleeʹjj äiʹǧǧen

source: Alkuperäiskansojen kielten teemavuosi on Saamelaiskäräjien vuoden 2019 toimintaohjelman yksi päätavoite.
sms: Alggmeerai ǩiõli teeʹmmeeʹǩǩ lij Sääʹmteeʹǧǧ eeʹjj 2019 tuåimmjemprograamm õhtt väʹlddtäävtõs.

source: Teemavuotta markkeerataan eri tavoin ja tietoja toimista päivitetään tälle sivustolle.
sms: Teeʹmmeeʹjj puuʹtet ouʹdde jeeʹres naaʹlin da teâđaid tuåimi pirr peeiʹvtet tän seiddõʹsse.

source: Saamen kielten viikko 21.-27.10. 2019
sms: Sääʹm ǩiõllneäʹttel 21.-27.10. 2019

source: Saamelaiskäräjät kutsuu kaikkia osallistumaan teemaviikolle esimerkiksi järjestämällä tapahtumia tai kampanjoita sekä tuomalla saamenkieliä esille eri tavoilla.
sms: Sääʹmteʹǧǧ kåčč pukid vuässõõttâd teeʹmmneäʹttla ouddmiârkkân riâžžeeʹl šõddmõõžžid leʹbe kampanjaid di poouʹteeʹl sääʹmǩiõl ouʹdde jeeʹres naaʹlin.

source: Saamen kielten viikon tarkoituksena on nostaa saamen kielien näkyvyyttä koko maassa.
sms: Ǩiõllneäʹttel mieʹrren lij kaggâd sääʹmǩiõli kuâsttjemvuõđ obb jânnmest.

source: Teemaviikko järjestetään yhteistyössä Norjan ja Ruotsin Saamelaiskäräjien kanssa.
sms: Ǩiõllneäʹttel riâššât õhttsažtuâjast Taarrjânnam da Ruõccjânnam Sääʹmtiiʹǧǧivuiʹm. www.giellavahkku.no

source: Lisätietoa löytyy myös yhteiseltä nettisivulta: www.giellavahkku.no
sms: Vuässõõđ sääʹmǩiõli teeʹmmneäʹttla 21.-27.10.2019!

source: Osallistu saamen kielten teemaviikkoon 21.-27.10.2019!
sms: Sääʹmǩiõl sääʹmsteei älšmâʹtte mainsted sääʹmǩiõl!

source: Tunti saamea kaikille – Osallistu avoimille saamen kielten etätunneille 29.-31.10!
sms: Mij ââʹnnep täid tiõttid sosiaalʼlaž mediast:

source: Saamen kielten kielilähettiläät innostavat puhumaan saamea!
sms: #IYIL2019 #sápmi #Indigenouslanguages #WeAreIndigenous

source: Me käytämme näitä tunnuksia sosiaalisessa mediassa:
sms: www.en.iyil2019.org

source: #IYIL2019 #sápmi #Indigenouslanguages #WeAreIndigenous
sms: Ruõccjânnam Sääʹmteeʹǧǧ ǩiõlleeʹjj seeid:

source: www.en.iyil2019.org
sms: https://www.sametinget.se/urfolkssprakaret
